<?php use Framework\Helper; ?>

<section class="p-frontpage" role="document">
    <div class="p-frontpage__wrap">
        <main class="p-frontpage__main">
            <h1>フロントページ</h1>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
            <p>ここにコンテンツを記述します。</p>
        </main>
    </div>
</section>
